"ALL_RECENT_CALLS" = "最近の通話";

"MULTI_MISSED_CALLS_FORMAT" = "%i件の不在着信";
"MULTI_CALLS_FORMAT" = "%i件の通話";

"CANCELLED" = "通話をキャンセルしました";
"MISSED" = "不在着信";
"INCOMING" = "着信";
"OUTGOING" = "発信";

"CLEAR" = "消去";
"CLEAR_ALL" = "すべての履歴を消去";

"ALL_TOGGLE_TITLE" = "すべて";
"MISSED_TOGGLE_TITLE" = "不在着信";

"HOUR_UNIT" = "時間";
"HOUR_UNIT_PLURAL" = "時間";
"MINUTE_UNIT" = "分";
"MINUTE_UNIT_PLURAL" = "分";
"MINUTE_UNIT_ABB" = "分";
"SECOND_UNIT" = "秒";
"SECOND_UNIT_PLURAL" = "秒";

"CANCELLED_SMALL" = "キャンセル";
"MISSED_SMALL" = "不在着信";

"OUTGOING_CALLS" = "発信";
"INCOMING_CALLS" = "着信";

"UNKNOWN_LABEL" = "不明";

"CNAP_STRING_FORMAT" = "%@ %@";